<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><b>PITBIKELAND</b> - самая крупная сеть магазинов питбайков в Москве! И да:
<h4>Мы знаем о Питбайках все!</h4>
<p>
	 Ты можешь положиться на наше экспертное мнение, ведь для нас работа – это любимое дело. Создавая Питбайкленд, мы сделали самую крутую и удобную сеть магазинов питбайков в России. Место, где не просто есть все для питбайкера, но и куда нам самим было приятно приходить каждый день. На работу нашей мечты, в идеальный магазин питбайков.
</p>
<p>
	 Нам приятно осознавать, что в стенах нашего шоу рума, среди грубого дерева, хулиганских скетчей на стенах, яркой и четкой экипировки, запчастей и питбайков рождается интерес к нашей теме у начинающих спортсменов. Для тех же, кто давно в теме, наших старых друзей – это атмосферное место, куда они приходят как в любимый бар или гараж. Что-то купить и пообщаться, решить свои проблемы с техникой, узнать новости и «позалипать» на новый экип или видео на мониторах. Важен не только бизнес, но и атмосфера места, мнение и настроение наших клиентов. Поэтому у нас есть собственная трасса для тест-драйва. И самое главное - мы продвигаем тему мотокросса и питбайка в соц-сетях. Ты можешь заценить наш обзор, прокомментировать новый безумный проект, увидеть единомышленников и быть с нами в контакте, разделяя радость от нашего общего хобби.
</p>
<div class="text-center">
	<h4>Будем друзьями!</h4>
	<div class="social-icons">
		<ul>
			<li class="vk"> <a href="http://vk.com/pitbikeland_ru" target="_blank" rel="nofollow" title="Вконтакте">
			Вконтакте </a> </li>
			<li class="instagram"> <a href="http://instagram.com/pitbikeland/" target="_blank" rel="nofollow" title="Instagram">
			Instagram </a> </li>
			<li class="ytb"> <a href="http://youtube.com/channel/UCM-bKfBFe5PJgTh94lCoijw" target="_blank" rel="nofollow" title="YouTube">
			YouTube </a> </li>
		</ul>
	</div>
	 Не ленись - Подпишись!
</div>
<h4>7 причин приехать к нам в салоны на Юге и Севере Москвы:</h4>
<ol>
	<li>В наличии все модели Питбайков, которые представлены на рынке: <b>Kayo</b>, <b>BSE</b>, <b>JMC</b>, <b>YCF</b>, <b>Apollo</b>, <b>Motoland</b>, <b>Wels</b>, <b>Virus</b> <b>Moto</b>, <b>Racer</b>, <b>Pitrace</b>. Также у нас вы найдете квадроциклы <b>Motax</b>, <b>Avantis</b> и полноразмерные мотоциклы <b>KAYO</b>, <b>BSE</b>, <b>Motoland</b>, <b>Baltmotors</b>. Мы можем дать вам возможность выбрать, а консультация от наших менеджеров сделает этот выбор обоснованным.</li>
	<li>В наших магазинах огромный выбор экипировки и большой ассортимент запчастей, резины и аксессуаров. Вам не придется ехать в другой магазин, вы купите все в одном месте.&nbsp;</li>
	<li>Мы доставим вам технику по Москве и области, и в любой регион России, и это будет бесплатно* (есть регионы-исключения)&nbsp;</li>
	<li>Возможность купить в кредит и в рассрочку, за час, в том числе он-лайн.&nbsp;</li>
	<li>Мы дадим вам возможность протестировать Питбайк перед покупкой.&nbsp;</li>
	<li><b>PITBIKELAND</b> является авторизированным мотосервисом всех марок, представленных в нашем магазине. Вы сможете делать ТО и любые ремонтные и гарантийные работы. В правильном месте и по приемлемым ценам.&nbsp;</li>
	<li><b>Мы действительно знаем о Питбайках все!</b>&nbsp;</li>
</ol>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>