<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Справочная информация");
?><div class="inside_page_content">
	<div>
		 Мы стараемся собирать и предоставлять актуальную и своевременную информацию!
	</div>
 <br>
	<div>
		 В разделе "<a href="<?=SITE_DIR?>blog/">Инфоблог</a>" Вы найдете интересные материалы о способах обращения с техникой, оптимальных способах ухода за ней, и прочиую полезную информацию.
	</div>
 <br>
	<div>
		 Ответы на типовые вопросы посетителей мы собрали в разделе "<a href="<?=SITE_DIR?>info/faq/">Вопрос-ответ</a>". Если Вам что-то не понятно на сайте, предлагаем посетить этот раздел, чтобы разобраться со всеми сложностями в считанные минуты. Если же ответа найти не удалось, можно задать его нам на той же странице, и мы обязательно Вам ответим!
	</div>
 <br>
	<div>
		 С информацией о производителях и списком их продукции можно ознакомиться на странице "<a href="<?=SITE_DIR?>info/brands/">Бренды</a>".
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>