<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Мы - крупнейшая сеть магазин питбайков, эндуро мотоциклов и квадроциклов в Москве. У нас огромный выбор кроссовой и дорожной экипировки, запчастей, аксессуаров и профессиональный мото сервис. А еще у нас есть собственная питбайк трасса и бесплатный тест-драйв. Доставляем заказы по всей стране, а технику бесплатно!",
   "keywords" => "интернет-магазин, заказать, купить, байк, питбайк, pitbike, запчасти.",
   "title" => "PITLAND.RU - Купить питбайк в Москве"
);
?>
