<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Договор тест-драйва");
?><h3 style="text-align: center;"><u>прохождения тест-драйва/проката</u></h3>
<p style="text-align: center;">
 <b>Предмет договора</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1. Тест-драйв/прокат проводится на моделях <b>JMC </b><b>125 17/14 </b><b>Enduro</b> и <b>JMC </b><b>110 </b><b>S </b><b>(полуавтомат</b><b>)</b> и других предоставляемых питбайках. <br>
 <br>
	 1.2. Исполнитель оставляет за собой право менять состав тестируемой/прокатной мототехники без предварительного <br>
	 уведомления участников.<br>
 <br>
	 1.3. Мототехника для тест-драйва/проката находится в полностью исправном состоянии, оборудование которой <br>
	 отвечает всем требованиям безопасности дорожного движения, в противном случае тест-драйв/прокат не проводится.<br>
 <br>
	 1.4. Перед началом тест-драйва/проката проведен теоретический инструктаж и рассказаны правила техники безопасности для четкого выполнения этих требований.<br>
	 Участник тест-драйва/проката проинформирован о <br>
	 возможных последствиях при несоблюдении техники безопасности. С момента подписания участник несет сам <br>
	 ответственность за свою безопасность. <br>
 <br>
	 1.5. Исполнитель предоставляет комплект экипировки для прохождения тест-драйва: шлем, перчатки и защиту. <br>
	 Наличие собственной экипировки у Клиента приветствуется и является преимуществом.<br>
 <br>
 <b>
	2. РАЗРЕШЕНО</b><br>
	 2.1. Демонстрировать/тестировать возможности мототехники, руководствуясь правилами дорожного движения&nbsp;и здравым смыслом.<br>
 <br>
	 2.2. Принимать самостоятельные решения, если вопрос касается жизненной безопасности.<br>
 <br>
	 2.3. Давать/получать исчерпывающую информацию о тестируемой/прокатной мототехнике.<br>
 <br>
 <b>3. ЗАПРЕЩЕНО</b><br>
	 3.1. Демонстрировать/тестировать возможности мототехники, нарушая эксплуатационные режимы. В случае нарушения этого правила, Участник обязуется выплатить штраф в размере 1000 (одна тысяча) рублей.<br>
 <br>
	 3.2. Нарушать обязанности, установленные для водителей и пешеходов действующими Правилами дорожного движения РФ. Нарушать Правила дорожного движения.<br>
 <br>
	 3.3. Выезжать за пределы установленной трассы. Нарушать требования флагов и знаков, установленных на трассах. <br>
 <br>
	 3.4. Выезжать за пределы мотодрома. Съезжать с троп, указанных Исполнителем тест-драйва/проката. В случае нарушения этого правила – штраф в размере 400(четыреста) рублей.<br>
 <br>
	 3.5. Осуществлять любую другую деятельность, которая может повлиять на качество и безопасность проводимого тест-драйва/проката.<br>
	 В случае повреждения руля – штраф 2000 рублей. В случае повреждения конструкции рамы – штраф 5000 рублей.<br>
	 В случае нанесения вреда прокатной технике и/или экипировке по вине Участника, Участник обязуется оплатить полную стоимость ремонта и/или расплатиться за нанесенный ущерб в соответствии с ценами, установленными на сайте <a href="http://www.pitbikeland.ru">www.pitbikeland.ru</a>. <br>
	В противном случае Участник будет привлечен к ответственности.
</p>
<p style="text-align: justify;">
 <br>
	 Участник с условиями Договора ознакомлен и согласен.<br>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>